{
	"12882163": [
		"京大卒のナンパ師の口説きテクを紹介している",
		"ボロアパートは女の子を連れ込んでいない印象を与えるそう",
		"現在地（飲んでいる場所）から家が近いことは必須条件だという"
	],
	"12936819": [
		"Apple製品で使えるiPhoneのメッセージサービス「iMessage」を紹介している",
		"SMSのように電話番号でメッセージを交換でき、追加料金が発生しない",
		"LINEのように、長文メールや画像データも送受信することができる"
	],
	"12937261": [
		"格安スマホを契約すべきでない人が注意したいポイントを取り上げている",
		"実店舗がないため問い合わせ先は電話窓口しかなく、つながりにくい",
		"その他に、代替機の貸し出しがない、メールアドレスの提供がないなど"
	],
	"12938914": [
		"マクドナルドのみで生活すると本当に健康に悪いのかを取りあげている",
		"健康的とは言えないかもしれないが有害だと言い切ることはできないという",
		"砂糖を控え、パンは食べすぎないなど、気をつけてメニューを選ぶといいそう"
	],
	"12941673": [
		"IKEAのレストランで「イースターメニュー」が期間限定で提供されている",
		"スウェーデンのイースターでよく食べられる「ダブルチキンプレート」",
		"「サーモンマリネと温泉卵のサラダ」も楽しむことできる"
	],
	"12942213": [
		"巨人のマイコラスとマシソンを引き止める年俸について日刊ゲンダイが伝えた",
		"マイコラスは年俸5億円前後の複数年契約が基本線になると球界関係者",
		"マシソンも5億円前後が攻防ラインで2人揃うと最低10億円が必要となるという"
	],
	"12942300": [
		"ディズニーデザインの「シルエット持ち手☆ビニール傘」を紹介している",
		"プーさんのデザインが敷き詰められた傘は、柄の部分がはちみつ壺",
		"傘などのレイングッズの販売をしている専門店「小川」で発売中"
	],
	"12944604": [
		"同姓同名の穴埋めで見ず知らずのグループと旅行に行った英男性を伝えている",
		"男性は、見知らぬ人たちと仲良くなるのに時間はかからなかったそう",
		"男性と新しい友人2人は、10日にニュース番組で取り上げられたという"
	],
	"12944790": [
		"「誠実な謝罪」を日本に求める韓国について取りあげている",
		"鳩山由紀夫元首相はかつて土下座で日本の朝鮮半島統治に対する謝罪を示した",
		"土下座までして「何度謝罪しても認められることはない」と自民党関係者"
	],
	"12944930": [
		"元AKB48メンバーだった女性について週刊新潮が伝えている",
		"1カ月前にスカウトされて「交際クラブ」に入ったと言う現在20代半ばの女性",
		"「15人くらいと会って、月に100万は稼いだかな」と明かした"
	],
	"12945151": [
		"12星座占い運勢ランキングをラッキーアイテムと合わせてチェックしています",
		"1位は恋も仕事も一気に加速するふたご座で、赤いスポーツカー柄のTシャツ",
		"以下、おひつじ座、おうし座、しし座、おとめ座、てんびん座と続きました"
	],
	"12945191": [
		"16日の番組で、野村克也氏が巨人対中日戦での阿部慎之助の走塁に言及した",
		"阿部の一塁まで走らない走塁が現役時代の張本勲氏と同じだと野村氏はため息",
		"番組で喝を入れる張本氏を「お前にそんなこと言う権利あるか」と批判した"
	],
	"12945202": [
		"料理をプロ級に仕上げてくれる、超便利な100均調理グッズ5選を紹介している",
		"厚みのあるホットケーキを家で簡単に作れる「厚焼きホットケーキ型」",
		"手もみジューサー、エッグタイマー、ミルクフォーマー、デコ寿司キット"
	],
	"12945215": [
		"1日、厚労省に「アルコール健康障害対策推進室」という部署が新設された",
		"各国の酒害対策の例として「酒の安売り禁止」「飲み放題禁止」などがある",
		"広告を規制し、高い税率を課して段階的に販売規制をしていくとみられるそう"
	],
	"12945357": [
		"おしゃれにピクニックを楽しむテクニックを紹介している",
		"ぬいぐるみをセッティングして、よりフォトジェニック感を演出",
		"カッティングボードやいちごスパークリングもおすすめだそう"
	],
	"12945371": [
		"伝統食の味噌汁がダイエットにいい理由を紹介しています",
		"味噌の原料となる大豆には、脂肪燃焼を促進する成分が含まれているそう",
		"調味料としてショウガや七味を入れると体が温まり、代謝アップになるという"
	],
	"12945460": [
		"業務スーパーの「Pif Paf ポン・デ・ケージョ」を紹介している",
		"ブラジルなど南米の庶民食でモチモチ食感が特徴の一口サイズのチーズパン",
		"チーズはかなり濃厚で、お酒と合わせるならエールビールがおすすめだそう"
	],
	"12945466": [
		"美容に良いと評判のくるみを手軽に買える、ダイソーのくるみシリーズを紹介",
		"「メープルくるみ」は香り深いメープルシロップと塩気のバランスが良いそう",
		"「キャラメルくるみ」「きなこくるみ」など、挽き方の違いも楽しめるよう"
	],
	"12945476": [
		"イルサンジェーがショコラを食べ比べできるギフトセットを発売した",
		"フランスと東京にある2店舗でしか手に入らない人間国宝の作るショコラ",
		"旬の苺と柑橘類を使用したショコラのギフトセットはワイン付きという"
	],
	"12945480": [
		"13日のイベントに登場した釈由美子についてサイゾーウーマンが伝えている",
		"さらに細くなり、脚はリカちゃん人形のようだったとワイドショースタッフ",
		"マスコミ関係者からは激ヤセぶりに、その変貌を危惧する声が多かったとも"
	],
	"12945526": [
		"人気アナリストが「株主優待と売却益が見込める優良株」を多数選出している",
		"「オリックス」はレンタカーや水族館の割引や、3月のカタログギフトも人気",
		"「エストラスト」や「JKホールディングス」は高利回りが見込めるそう"
	],
	"12945682": [
		"安倍首相が「桜を見る会」で森友問題について「風雪に耐え」と表現した件 ",
		"国民に不信感を与えていながら反省していない、バカにした発言だと筆者 ",
		"「この発言に大笑いした参加者もおかしい」「笑える場面か」とつづった"
	],
	"12945731": [
		"中国紙が15日、人口の約15％が遺伝的にパクチーを嫌うとの研究結果を報じた",
		"特有の嗅覚遺伝子を持つ約15％の人がパクチーを嫌う傾向にあるという",
		"中国ネットには「大好き」「呑み込めない」など、様々な声があがった"
	],
	"12945836": [
		"生後8カ月で17.2kg、4歳児ほどの体重となってしまったインドの女児がいる",
		"10歳児と同等の食欲があり、すでに呼吸や睡眠にも影響が出ているよう",
		"肥満の原因を解明し、体重をコントロールする必要があると医師は語る"
	],
	"12945880": [
		"マレーシアへ移住したことを明かしたGACKTについて、サイゾーが報じている",
		"4年近く前に「週刊文春」が、GACKTに関する数々の疑惑を報じていた",
		"マレーシアへの移住は、まるで日本から逃げたかのようにも受け取れると筆者"
	],
	"12945896": [
		"LINEで告白を成功させるポイントを恋愛カウンセラーが紹介しています",
		"おかしなところがないか確認するために、声に出して読んでみるとよいそう",
		"告白はハッキリと言う、文章は自宅以外で考える、すぐに送らず一晩寝かせる"
	],
	"12945900": [
		"16日の番組で、キングコング西野亮廣が町作りをしていると明かした",
		"西野の案に埼玉県の地主が興味を示し、1000坪ほど提供してもらったという",
		"TOKIOが村作りしている様子を見て、町作りをやりたくなったと西野は語った"
	],
	"12945958": [
		"ネットで話題の「無限レシピ」を集めた本の中からいくつか作って紹介",
		"めんつゆに漬けたサーモンを大葉、卵黄と白米に載せる丼は濃厚な味わい",
		"「ピリ辛なす和え」は肉も魚も入っていないのにご飯が進むという"
	],
	"12946073": [
		"韓国五輪Instagramが17日、浅田真央さんの応援メッセージを2回掲載した",
		"韓国のネットユーザーは、浅田さんはキム・ヨナに被害を与えたと主張",
		"韓国五輪Instagramが再度メッセージを投稿し、批判の声がさらに高まった"
	],
	"12946080": [
		"行動経済学者がすすめる、Eメール問題解決アプリを紹介している",
		"緊急性のある依頼など、重要なメールだけを通知してくれる「Filtr」",
		"メッセージを送る側に、メールの要点を質問形式で分類させる「Shortwale」"
	],
	"12946158": [
		"千葉県の女児殺害事件で逮捕された男について報じている",
		"男の仕事先の従業員の間では「ロリコンだったよね」と言われていたという",
		"保護者や同級生によると、話しかけるのは女の子ばかりだったとも"
	],
	"12946220": [
		"Xboxの事業責任者が、家庭用ゲーム機の未来について語った",
		"「ゲームの長寿化」によって次世代ゲーム機の魅力が薄れると予想されるそう",
		"過去のタイトルを、最新のシステムでもプレイできるようにすべきだという"
	],
	"12946306": [
		"女子大生が春に着たいユニクロ・GUのアウターを紹介しています",
		"第1位は、なににでも合わせられるカジュアルな「デニムジャケット」",
		"以下、大人の印象を与えてくれるトレンチコートが続きました"
	],
	"12946321": [
		"30歳以上の女性がやってると痛いと思われることをまとめています",
		"痛いというより惨めだし反応に困るという、若いころのモテ自慢",
		"ハロウィンでのコスプレ、親に寄生、あまりに政治に無関心な人など"
	],
	"12946389": [
		"ダメンズばかりを好きになる女子に本音を聞いています",
		"頼られることで気分がよくなる女子は「自分より女っぽいのがいい！」そう",
		"一人じゃ生きられなさそうなのがいい！、「ムカつく」のがいい！なども"
	],
	"12946431": [
		"朝シャンは髪の健康にとって、逆効果になってしまうそう",
		"頭皮を保護するために必要な皮脂を落としてしまうため",
		"湿疹や抜け毛など、頭皮のトラブルに繋がる可能性があるみたいです"
	],
	"12946445": [
		"オリエンタルラジオの中田敦彦が、お笑いを批判した茂木健一郎氏を支持した",
		"ダウンタウンの松本人志など、大御所の芸人から反論を受けていた茂木氏",
		"中田は茂木氏を応援していて、「茂木さんの指摘、当たってたのに」とした"
	],
	"12946489": [
		"「牛角」赤坂店の、ムスリム対応メニューを巡る謎について論じている",
		"対応店舗拡大の計画があっていいはずだが、漠然としかないという",
		"オペレーションが煩雑になるなら、ムスリム専門店にすればよかったと筆者"
	],
	"12946497": [
		"12日の番組で、「消えた」歌手の意外な転身先が紹介された",
		"ビルのオーナーとして不動産業を展開している元19の岡平健治",
		"元「愛内里菜」こと歌手の垣内りかは、ドッグブランドを経営している"
	],
	"12946523": [
		"羽生結弦のファンの観戦マナーについて、米メディアが称賛した",
		"日本人ファンは自国の国旗だけでなく、他国の国旗を持って観戦していたそう",
		"「素晴らしいスポーツマンシップに溢れた観戦を行った」と報じた"
	],
	"12946534": [
		"清原和博氏の後見人とされる急死した男性について日刊サイゾーが伝えた",
		"マネジャーのように同氏のテレビ出演の窓口をしていたこともあると元格闘家",
		"保釈後も清原氏の身のまわりの世話をしていると聞いていたとも"
	],
	"12946739": [
		"ユナイテッド航空は16日、顧客サービス向上のため座席確保の新方針を示した",
		"従業員は出発の少なくとも1時間前に座席を確保するという",
		"同社は過剰予約で乗客を無理やり引きずりおろした問題で批判を集めている"
	],
	"12946789": [
		"左太もも裏肉離れのため二軍・鎌ケ谷でリハビリ中の日本ハム・大谷翔平",
		"17日、内出血した「患部」を初めてメディアの前にさらす場面があった",
		"トレーナーは「まだ本人が痛がっている」と語った"
	],
	"12946909": [
		"最新のマスコミ世論調査で、小池都政への不支持が倍増したことがわかった",
		"都議選の結果次第では「小池一強の潮目」は変わってくるかもしれないと筆者",
		"今後は豊洲問題での「決断できない」レッテルをどうかわすかが注目だという"
	],
	"12946946": [
		"社会人になったら始めるべき家計管理について解説している",
		"親元での暮らしを基準とせず、社会人1年生目ふさわしい生活レベルを考える",
		"生活設計に基づいて、最低限の生活費を除いた残りの金額の使い道を決める"
	],
	"12947021": [
		"ハワイで撮り下ろしを敢行した綾瀬はるかに、ロケの思い出を直撃している",
		"泳ぐのが好きで、ハワイにいる間はずっと、時間があれば海に行っていたそう",
		"自身の水着姿についての感想は「くびれないなあ」だという"
	],
	"12947024": [
		"卓球アジア選手権女子シングルスで平野美宇が優勝した",
		"世界ランク11位の平野は、同ランク1、2、5位の中国選手を次々撃破",
		"中国のスポーツ紙も「神技だ。神話をつくった」と絶賛した"
	],
	"12947029": [
		"高齢者が、数種類の薬による副作用で体調を悪化させるケースが少なくない",
		"厚生労働省は、薬の処方を適正化するためのガイドラインを策定する方針だ",
		"実態を分析し、副作用を招きやすい危ない薬の飲み合わせなどを調べる"
	],
	"12947087": [
		"女性集団暴行事件で、千葉大医学部学生の判決が17日、千葉地裁であった",
		"裁判長は「女性の人格を無視する態度が顕著」と懲役3年の実刑を言い渡した",
		"被告側は控訴する方針だという"
	],
	"12947216": [
		"「オレオレ詐欺の撃退方法」選手権の結果が、Twitterで話題になっている",
		"最優秀賞は撃退にかなり効果がありそうな「もしもし。○○法律事務所です」",
		"他にも「最近引っかからないですよね…同業者です」など"
	],
	"12947226": [
		"アーセナルのエジルが16年夏に中国からオファーを受けていたと英紙が報じた",
		"5年間で1億2000万ユーロ（約140億円）を払うと言ってきたという",
		"「代理人からその話を聞いたとき、3分後には断りを入れた」とエジル"
	],
	"12947240": [
		"朴槿恵大統領が拘置所への適応に苦慮していると、韓国メディアが報じた",
		"持病の胃腸病のためまともに食事ができず、激やせしているという",
		"韓国ネットでは「誰も心配しない」など朴氏に対する厳しい声が目立っている"
	],
	"12947244": [
		"iPhone8と見られる新たなリーク画像が公開された",
		"公開された図面では、ベゼル幅は極狭の4mm、ディスプレイは約5.8インチ",
		"噂されている3Dセンサーなどは、画面下に埋め込まれる可能性があるという"
	],
	"12947283": [
		"トランプ米大統領の家族は、複数の都市で別々に生活している",
		"一家を守る大統領警護隊は、体力と財政の両面で厳しい試練が続いている",
		"米紙は、警護隊は警護にあたる要員を40％増やす必要があったと伝えた"
	],
	"12947289": [
		"福岡県で17日、72歳の男が自動車運転死傷処罰法違反などの疑いで逮捕された",
		"赤信号を無視して、危険なスピードで交差点に侵入し、乗用車と衝突",
		"さらに軽貨物自動車にも衝突し、救護措置を取らないまま逃走した疑い"
	],
	"12947332": [
		"英ヘンリー王子が、母であるダイアナ元皇太子妃の死を振り返った",
		"「2年間、完全な錯乱状態が続いた」そうで、カウンセリングを受けていた",
		"「完全に参ってしまいそうになるときが何度もあったと思う」と語った"
	],
	"12947382": [
		"前園真聖氏が、Jリーグ初ゴールを決めた久保建英について言及した",
		"周囲の過剰な反応は、久保にとってプレッシャーになりかねないと指摘",
		"久保の才能を潰さないように見守りたいと綴っている"
	],
	"12947386": [
		"16日、中日は2－0で巨人に零封負けを喫した",
		"ここまでの14試合のうち12試合が3得点以下と、野手陣の貧打ぶりは深刻",
		"「このままでは投手陣と野手陣の間に亀裂が入ってしまう」とチーム関係者"
	],
	"12947387": [
		"久保建英が、15日のC大阪U-23戦で待望のJリーグ初ゴールを決めた",
		"Jリーグでは満16歳でプロ契約を結ぶことが可能で、久保は6月に16歳になる",
		"ただし久保は国際移籍が可能な満18歳で、バルセロナに戻るとみられるという"
	],
	"12947399": [
		"中国当局が、金正恩氏に亡命するよう説得しているとの可能性が報じられた",
		"韓国紙は「4月末までに、中国当局が金正恩委員長の亡命を説得する」と報道",
		"「説得が失敗に終われば、米国は先制攻撃を加える」とした"
	],
	"12947409": [
		"17日、ドラマの制作発表会見で安達祐実が子役時代の「罪」を告白した",
		"小学生のころ、先輩俳優の楽屋でちょっとした悪さをしていたそう",
		"「冷蔵庫から納豆を盗み食いしていたんです」と明かした"
	],
	"12947428": [
		"メキシコのジャーナリストは、死と直面して活動しなければならないという",
		"2016年に殺害されたジャーナリストは11人で、イラク、アフガンに次ぐ多さ",
		"暴力行為に対する裁判で、判決が下される場合が非常に少ないのが原因だそう"
	],
	"12947455": [
		"韓国で17日、大統領選の有力候補者の遊説カーが、相次いで事故を起こした",
		"文在寅氏の遊説カーはオートバイと衝突し、オートバイの運転手が死亡",
		"安哲秀氏の遊説カーも、立体交差式の地下道を走行する際に看板をぶつけた"
	],
	"12947475": [
		"12日の番組で、ブルゾンちえみがともに活動している「with B」にダメ出し",
		"お笑いコンビの2人は、SNSで芸人らしからぬオシャレな写真を投稿するそう",
		"「調子に乗ってるって言われちゃう」と、ブルゾンは2人に自制を訴えた"
	],
	"12947511": [
		"「日本一ウィンカーを出さない県」である岡山県への啓発動画が制作された",
		"「岡山ではこんな安全対策が必要」と、皮肉を交えて警鐘を鳴らしている",
		"「車も人もプチプチの緩衝材に包まれ、事故が起きてもけがをしない」など"
	],
	"12947522": [
		"「お客様は神様だろうが！」への、スカッとした切り返しを紹介している",
		"「何の罪で人間界に堕とされたのです？」「他の神様の迷惑になりますんで」",
		"「神対応できる人探しますね」「神は死んだ」"
	],
	"12947523": [
		"大手スーパー「いなげや」で、社員が過労死していたことが17日に分かった",
		"毎月80時間ほどの残業や、不規則なシフト制などが影響したとして労災認定",
		"同社では2003年にも別店舗の従業員が過労自死しており、労務管理が問われる"
	],
	"12947593": [
		"五輪関連イベントにおける国分太一の言動について夕刊フジが伝えた",
		"パラリンピックの車椅子テニスのメダリストにラケットをねだったとのこと",
		"「本人はリップサービス。でもサービスが過ぎる」と関係者を慌てさせたそう"
	],
	"12947864": [
		"マツコ・デラックスが17日、引退を発表した浅田真央さんについて言及した",
		"浅田さんの今後に注目が集まる中、「そっとしておいてあげたら」とマツコ",
		"「がっつりスケートの方に力を入れるってのも（あり）」とも語った"
	],
	"12953057": [
		"鈴木宗男氏が、「ムネオハウス」騒動での佐々木憲昭前衆議院議員に言及した",
		"「外務省からの正しくない情報をもらい、それに基づいた質問」をしたと主張",
		"佐々木氏に対し「勉強不足、歴史を知らないがゆえの質問」だったとした"
	],
	"12954364": [
		"慰安婦被害者の李玉善さんが20～21日、中国で被害体験を語る",
		"14歳で中国に連れて行かれ3年間、旧日本軍の慰安婦として苦難を体験",
		"解放後も中国に留まっていたが、2000年に韓国に帰国していた"
	],
	"12954553": [
		"中国政府は、韓国に一帯一路国際協力首脳会議の招待状を送らなかった",
		"出席者名簿には、中央アジア、アフリカなどの各首脳がもれなく含まれている",
		"「THAAD問題で韓国政府代表を意図的に招待しなかったようだ」と政府当局者"
	],
	"12954729": [
		"韓国の女優キム・ソンリョンが18日、Instagramに近影を投稿している",
		"50歳という年齢が信じられないほどの超童顔の美貌で、明るく笑っている",
		"キムは運動や食事療法などで、厳しい自己管理で若さを維持しているそう"
	],
	"12955531": [
		" 米アラスカ半島沖で、米軍機がスクランブルをかけていたことが分かった",
		"ロシア軍機が米国の防空識別圏内を飛行したためだという",
		"共和党議員からは、ロシアによる武力の示威行為だとの見方が出ている"
	],
	"12955814": [
		"男性に「もっと話したい」と思われる女子の特徴をまとめています",
		"嬉しそうにする様子や感動する姿など、反応が可愛くて見ていて飽きない",
		"質問も返してくれる、自分の意見を持っている、否定語を言わないなど"
	],
	"12955819": [
		"トランプ米大統領の選挙戦勝利以降、メキシコへの難民申請が急増している",
		"申請の増加がトランプ氏の移民政策の影響と断定するには時期尚早だと専門家",
		"難民申請が認められる可能性のある人の、タイプの特定も一因だと指摘された"
	]
}